<?php
/* 
-----------------
Language: Hebrew
-----------------
*/

$lang = array();
// Menu

$lang['MENU_HOME'] = 'הבית';
$lang['MENU_CONTACT_US'] = ' צרו קשר ';
$lang['MENU_ABOUT_US'] = 'עלינו';
$lang['MENU_GALLERY'] = ' גלרית תמונות ';
$lang['MENU_EVENTS'] = 'אירועים';
$lang['MENU_CHEFS'] = 'השפים';
$lang['MENU_COMMENTS'] = 'תגובות';

// Register + login

$lang['MENU_REGISTER']='הרשמה';
$lang['MENU_LOGIN']='כניסה';
$lang['MENU_FORGOT_PASSWORD']='שכחתה סיסמה?';
$lang['MENU_REMEMBER_ME']='זכור אותי';
$lang['MENU_ALREADY_REGISTERED']='כבר רשום ?';
$lang['MENU_DONT_HAVE_AN_ACCOUNT']='אין לך חשבון?';

// personal ifno
$lang['INFO_EMAIL']='דואר אלקטרוני';
$lang['INFO_NAME']='שם פרטי';
$lang['INFO_LAST_NAME']='שם משפחה';
$lang['INFO_PASSWORD']='סיסמה';
$lang['INFO_CONFIRM_PASSWORD']='אימות סיסמה';
$lang['INFO_PHONE']='טלפון';
$lang['INFO_MESSAGE']='הודעה';
$lang['INFO_SUBMIT']='שלח';


//newslatter 
$lang['INFO_INSERT_YOUR_EMAIL_HERE']='הכנס את הדואר האלקטרוני שלך כאן';
$lang['INFO_SIGNUP_AS_A_WEBSITE_MEMBER']="תרשם כחבר לאתר";
$lang['INFO_GO_TO_OUR_EVENTS']="לחץ כאן כדי לעבור לדף האירועים";

$lang['INFO_INSERT_YOUR_EMAIL_HERE']='הכנס את הדואר האלקטרוני כאן';


$lang['paragraphdown']=" דף";

$lang['pargraph1_1']='...מבשלים ביחד';
$lang['pargraph1_2']='...מפעילים את הדמיון שלנו ויוצרים חוויות חדשות';
$lang['pargraph1_3']='...אוכלים ביחד';
$lang['pargraph1_4']='מגלים קשר אוניברסלי וקרוב ללב';


$lang['pargraph2_1']='קצת על שפים למען השלום';
$lang['pargraph2_2']='שפים למען השלום הינה עמותה לא פוליטית וללא מטרת רווח ,אשר הוקמה בחודש נובמבר שנת 2001 בירושלים-עיר הקודש, ע"י קבוצה של שפים יהודים, נוצרים ומוסלימים אשר התחייבו לגלות זהות, גיוון ודו-קיום תרבותי דרך האוכל';
$lang['pargraph2_3']='שפים למען השלום מבינים אוכל - הכנתו, שיתופו עם אחרים, והנאה ממנו - כפירוש חזק ומחוזק לייצירת קשר עם אחרים אשר נמדד בשלושת האמונות: אוכל, משפחה וחברים ';
$lang['pargraph2_4']='לנו, שפים למען השלום לא אכפת מפוליטיקה, דת, וצבע עור. מטרתינו היחידה היא לקרב את האנשים יחד; אנחנו מאמינים שכוח האוכל הוא כמו גשר לקבלה הדדית, ורואים את השלום כאפשרות טעימה. ההודעה שלנו מאוד פשוטה: רק אנשים אמתיים שחיים ועובדים יחד יוכלים להשיג שלום, ולא הפוליטיקאים. בשבינלנו, שלום קורה כל יום, במטבח ומסביב לשולחן האוכל ';
$lang['pargraph2_5']='עוד על שפים למען השלום ';

$lang['pargraph3_1']='העלון';
$lang['pargraph3_2']='תשארו מחוברים. תרשמו לעלון שלנו וקבלו עידכונים אחרונים לגבי כל האירועים והסדנאות המתקרבים באעמותה ישירות לדואר האלקטרוני שלכם';
$lang['pargraph3_3']='!תשאירו את האש בוערת';
$lang['pargraph3_4']='תרשמו עכשיו';

$lang['pargraph4_1']='!האירועים של שפים למען השלום';
$lang['pargraph4_2']='!שפים למען השלום מארחים בצורה סדירה מגוון של אירועים בכל רחבי העולם...נשמח לראות אותכם בסביבה';
$lang['pargraph4_3']='כנסו לדף האירועים שלנו כדי לעקוב אחרי כל האירועים המתקרבים';
$lang['pargraph4_4']='השתמשו באתר שלנו כדי לתפוס מקום לכל אירוע מתקרב בעמותה שלנו ע"י הרשמה חינמית כחבר לאתר';


$lang['ABOUT_US_TRANS']='שפים למען השלום הינה עמותה לא פוליטית וללא מטרת רווח ,אשר הוקמה בחודש נובמבר שנת 2001 בירושלים-עיר הקודש, ע"י קבוצה של שפים יהודים, נוצרים ומוסלימים אשר התחייבו לגלות זהות, גיוון ודו-קיום תרבותי דרך האוכל
    שפים למען השלום מבינים אוכל - הכנתו, שיתופו עם אחרים, והנאה ממנו - כפירוש חזק ומחוזק לייצירת קשר עם אחרים אשר נמדד בשלושת האמונות: אוכל, משפחה וחברים
    לנו, שפים למען השלום לא אכפת מפוליטיקה, דת, וצבע עור. מטרתינו היחידה היא לקרב את האנשים יחד; אנחנו מאמינים שכוח האוכל הוא כמו גשר לקבלה הדדית, ורואים את השלום כאפשרות טעימה. ההודעה שלנו מאוד פשוטה: רק אנשים אמתיים שחיים ועובדים יחד יוכלים להשיג שלום, ולא הפוליטיקאים. בשבינלנו, שלום קורה כל יום, במטבח ומסביב לשולחן האוכל';



$lang['ABOUT_VAR']='עלינו';






?>