<?php
/* 
-----------------
Language: Arabic
-----------------
*/

$lang = array();
// Menu

$lang['MENU_HOME'] = 'الرئيسية';
$lang['MENU_CONTACT_US'] = 'تواصل معنا';
$lang['MENU_ABOUT_US'] = 'من نحن';
$lang['MENU_GALLERY'] = 'صور';
$lang['MENU_EVENTS'] = 'فعاليات';
$lang['MENU_CHEFS'] = 'الطباخين';
$lang['MENU_COMMENTS'] = 'تعليقات';

// Register + login

$lang['MENU_REGISTER']='التسجيل';
$lang['MENU_LOGIN']='تسجيل الدخول';
$lang['MENU_FORGOT_PASSWORD']='نسيت كلمت المرور؟';
$lang['MENU_REMEMBER_ME']='تذكرني';
$lang['MENU_ALREADY_REGISTERED']='مسجل بالفعل ؟';
$lang['MENU_DONT_HAVE_AN_ACCOUNT']='لا تملك حسابا ؟';

$lang['INFO_INSERT_YOUR_EMAIL_HERE']='أدخل بريدك ألألكتروني هنا';




// personal ifno
$lang['INFO_EMAIL']='البريد الالكتروني';
$lang['INFO_NAME']='الاسم';
$lang['INFO_LAST_NAME']='العائلة';
$lang['INFO_PASSWORD']='كلمة المرور';
$lang['INFO_CONFIRM_PASSWORD']='تأكيد كلمة المرور';
$lang['INFO_PHONE']='الهاتف';
$lang['INFO_MESSAGE']='الرسالة';
$lang['INFO_SUBMIT']='ارسل';

//newslatter 
$lang['INFO_INSERT_YOUR_EMAIL_HERE']='ادخل بريدك الالكتروني هنا';
$lang['INFO_SIGNUP_AS_A_WEBSITE_MEMBER']="سجل كعضو في الموقع";
$lang['INFO_GO_TO_OUR_EVENTS']="اضغط هنا للانتقال لصفحة المناسبات";

$lang['paragraphdown']=' صفحة';

$lang['pargraph1_1']='...نطبخ سوية';
$lang['pargraph1_2']='...نفتح افاقنا ونصنع التجربة';
$lang['pargraph1_3']='...نأكل سوية';
$lang['pargraph1_4']='نكتشف تواصل عالمي وصادر من القلب';


$lang['pargraph2_1']='طهاة لاجل السلام';
$lang['pargraph2_2']='طهاة لاجل السلام هي منظمة غير حكومية, غير ربحية وغير سياسية, اوجدت في القدس في شهر تشرين ثاني من عام 2001 على يد فرقة طهاة يهوديين, مسيحيين ومسلمين, الذين التزمو باستكشاف هوية الثقافة, التنوع والتعايش عن طريق الطعام';
$lang['pargraph2_3']='نحن, طهاة لاجل السلام نعرف عن الطعام - طرق التحضير, مشاركة الطعام والاستمتاع منه - كمعنى قوي لابتكار ترابط مع الاخرين والذي يتمثل ويقدر بثلاثة اشياء: الطعام, العائلة والاصدقاء ';
$lang['pargraph2_4']='طهاة لاجل السلام غير مبالين بالسياسة, المذاهب او لون البشرة. الهدف الوحيد هو جمع الناس مع بعضهم البعض; نحن نعرف ان القوة الكامنة في الطعام هي بمثابة جسر للقبول المتبادل, ونعرف ايضا ان السلام هي امكانية لذيذة جدا. رسالتنا بسيطة جدا: فقط الشعوب التي تعيش وتعمل جاهدة مع بعضها البعض هي التي ستحقق السلام الحقيقي وليس السياسيون هم من سيفعلو. بالنسبة لنا السلام والسعادة هم في كل يوم في المطبخ وحول المائدة   ';
$lang['pargraph2_5']='المزيد عن طهاة لاجل السلام ';

$lang['pargraph3_1']='النشرة الاخبارية';
$lang['pargraph3_2']='ابقى قريب من قلوبنا. سجل للنشرة الاخبارية واحصل على اخر الاخبار, المناسبات والورشات للطهاة لاجل السلام مباشرة لبريدك الالكتروني';
$lang['pargraph3_3']='!ابقي النار موقدة';
$lang['pargraph3_4']='سجل الان';

$lang['pargraph4_1']='!مناسبات طهاة لاجل السلام';
$lang['pargraph4_2']='!طهاة لاجل السلام يستضيف بشكل منتظم العديد من المناسبات في كافة انحاء العالم...سنسعد باشتراكك معنا';
$lang['pargraph4_3']='اذهب الى صفحة المناسبات لمتابعة المناسبات القريبة';
$lang['pargraph4_4']='استعمل موقعنا للحجز لمختلف المناسبات القريبةا, عن طريق التسجيل كعضو للموقع مجانا ';



$lang['ABOUT_US_TRANS']='طهاة لاجل السلام هي منظمة غير حكومية, غير ربحية وغير سياسية, اوجدت في القدس في شهر تشرين ثاني من عام 2001 على يد فرقة طهاة يهوديين, مسيحيين ومسلمين, الذين التزمو باستكشاف هوية الثقافة, التنوع والتعايش عن طريق الطعام
    
    نحن, طهاة لاجل السلام نعرف عن الطعام - طرق التحضير, مشاركة الطعام والاستمتاع منه - كمعنى قوي لابتكار ترابط مع الاخرين والذي يتمثل ويقدر بثلاثة اشياء: الطعام, العائلة والاصدقاء 

    طهاة لاجل السلام غير مبالين بالسياسة, المذاهب او لون البشرة. الهدف الوحيد هو جمع الناس مع بعضهم البعض; نحن نعرف ان القوة الكامنة في الطعام هي بمثابة جسر للقبول المتبادل, ونعرف ايضا ان السلام هي امكانية لذيذة جدا. رسالتنا بسيطة جدا: فقط الشعوب التي تعيش وتعمل جاهدة مع بعضها البعض هي التي ستحقق السلام الحقيقي وليس السياسيون هم من سيفعلو. بالنسبة لنا السلام والسعادة هم في كل يوم في المطبخ وحول المائدة ';

$lang['ABOUT_VAR']='من نحن';







?>